Repository: xerno/ClaudeMonitor
Catalog: ClaudeMonitor/Localizable.xcstrings
Source language: en
Languages: ar, cs, da, de, es, fi, fr, hi, hr, hu, id, it, ja, ko, ms, nb, nl, pl, pt, ru, sk, sv, th, tr, uk, vi, zh_hans, zh_hant

# tooltip.window.5h.resets
source: 5h window: %1$ld%% (resets in %2$@)
ar: نافذة 5 سا: %1$ld%% (يُعاد التعيين خلال %2$@)
cs: 5h okno: %1$ld%% (resetuje se za %2$@)
da: 5t-vindue: %1$ld%% (nulstilles om %2$@)
de: 5-Std.-Fenster: %1$ld%% (zurückgesetzt in %2$@)
es: Ventana 5h: %1$ld%% (se restablece en %2$@)
fi: 5 t ikkuna: %1$ld%% (nollautuu %2$@)
fr: Fenêtre 5h : %1$ld%% (réinit. dans %2$@)
hi: 5घं विंडो: %1$ld%% (%2$@ में रीसेट)
hr: 5h prozor: %1$ld%% (resetira se za %2$@)
hu: 5 órás ablak: %1$ld%% (visszaáll: %2$@)
id: Jendela 5j: %1$ld%% (reset dalam %2$@)
it: Finestra 5h: %1$ld%% (si azzera tra %2$@)
ja: 5時間枠: %1$ld%%（リセットまで %2$@）
ko: 5시간 윈도우: %1$ld%% (초기화까지 %2$@)
ms: Tetingkap 5j: %1$ld%% (tetap semula dalam %2$@)
nb: 5t-vindu: %1$ld%% (nullstilles om %2$@)
nl: 5u-venster: %1$ld%% (reset over %2$@)
pl: Okno 5h: %1$ld%% (odnowienie za %2$@)
pt: Janela 5h: %1$ld%% (repõe em %2$@)
ru: Окно 5 ч: %1$ld%% (сброс через %2$@)
sk: 5h okno: %1$ld%% (obnoví sa o %2$@)
sv: 5t-fönster: %1$ld%% (återställs om %2$@)
th: กรอบ 5 ชม.: %1$ld%% (รีเซ็ตใน %2$@)
tr: 5s pencere: %1$ld%% (sıfırlanma: %2$@)
uk: 5-год. вікно: %1$ld%% (скидання через %2$@)
vi: Khung 5 giờ: %1$ld%% (đặt lại sau %2$@)
zh_hans: 5小时窗口：%1$ld%%（重置于 %2$@）
zh_hant: 5 小時區間：%1$ld%%（重置於 %2$@）

# tooltip.window.7d
source: 7d window: %1$ld%%
ar: نافذة 7 أيام: %1$ld%%
cs: 7d okno: %1$ld%%
da: 7d-vindue: %1$ld%%
de: 7-Tage-Fenster: %1$ld%%
es: Ventana 7d: %1$ld%%
fi: 7 pv ikkuna: %1$ld%%
fr: Fenêtre 7j : %1$ld%%
hi: 7दि विंडो: %1$ld%%
hr: 7d prozor: %1$ld%%
hu: 7 napos ablak: %1$ld%%
id: Jendela 7h: %1$ld%%
it: Finestra 7g: %1$ld%%
ja: 7日間枠: %1$ld%%
ko: 7일 윈도우: %1$ld%%
ms: Tetingkap 7h: %1$ld%%
nb: 7d-vindu: %1$ld%%
nl: 7d-venster: %1$ld%%
pl: Okno 7d: %1$ld%%
pt: Janela 7d: %1$ld%%
ru: Окно 7 д: %1$ld%%
sk: 7d okno: %1$ld%%
sv: 7d-fönster: %1$ld%%
th: กรอบ 7 วัน: %1$ld%%
tr: 7g pencere: %1$ld%%
uk: 7-ден. вікно: %1$ld%%
vi: Khung 7 ngày: %1$ld%%
zh_hans: 7天窗口：%1$ld%%
zh_hant: 7 天區間：%1$ld%%

# tooltip.window.7d.resets
source: 7d window: %1$ld%% (resets in %2$@)
ar: نافذة 7 أيام: %1$ld%% (يُعاد التعيين خلال %2$@)
cs: 7d okno: %1$ld%% (resetuje se za %2$@)
da: 7d-vindue: %1$ld%% (nulstilles om %2$@)
de: 7-Tage-Fenster: %1$ld%% (zurückgesetzt in %2$@)
es: Ventana 7d: %1$ld%% (se restablece en %2$@)
fi: 7 pv ikkuna: %1$ld%% (nollautuu %2$@)
fr: Fenêtre 7j : %1$ld%% (réinit. dans %2$@)
hi: 7दि विंडो: %1$ld%% (%2$@ में रीसेट)
hr: 7d prozor: %1$ld%% (resetira se za %2$@)
hu: 7 napos ablak: %1$ld%% (visszaáll: %2$@)
id: Jendela 7h: %1$ld%% (reset dalam %2$@)
it: Finestra 7g: %1$ld%% (si azzera tra %2$@)
ja: 7日間枠: %1$ld%%（リセットまで %2$@）
ko: 7일 윈도우: %1$ld%% (초기화까지 %2$@)
ms: Tetingkap 7h: %1$ld%% (tetap semula dalam %2$@)
nb: 7d-vindu: %1$ld%% (nullstilles om %2$@)
nl: 7d-venster: %1$ld%% (reset over %2$@)
pl: Okno 7d: %1$ld%% (odnowienie za %2$@)
pt: Janela 7d: %1$ld%% (repõe em %2$@)
ru: Окно 7 д: %1$ld%% (сброс через %2$@)
sk: 7d okno: %1$ld%% (obnoví sa o %2$@)
sv: 7d-fönster: %1$ld%% (återställs om %2$@)
th: กรอบ 7 วัน: %1$ld%% (รีเซ็ตใน %2$@)
tr: 7g pencere: %1$ld%% (sıfırlanma: %2$@)
uk: 7-ден. вікно: %1$ld%% (скидання через %2$@)
vi: Khung 7 ngày: %1$ld%% (đặt lại sau %2$@)
zh_hans: 7天窗口：%1$ld%%（重置于 %2$@）
zh_hant: 7 天區間：%1$ld%%（重置於 %2$@）

# tooltip.window.sonnet
source: 7d Sonnet: %1$ld%%
ar: 7 أيام Sonnet: %1$ld%%
de: 7 T. Sonnet: %1$ld%%
fi: 7 pv Sonnet: %1$ld%%
fr: 7j Sonnet : %1$ld%%
hi: 7दि Sonnet: %1$ld%%
hu: 7 napos Sonnet: %1$ld%%
id: 7h Sonnet: %1$ld%%
it: 7g Sonnet: %1$ld%%
ja: 7日間 Sonnet: %1$ld%%
ko: 7일 Sonnet: %1$ld%%
ms: 7h Sonnet: %1$ld%%
ru: 7 д Sonnet: %1$ld%%
th: 7 วัน Sonnet: %1$ld%%
tr: 7g Sonnet: %1$ld%%
uk: 7 дн. Sonnet: %1$ld%%
vi: 7 ngày Sonnet: %1$ld%%
zh_hans: 7天 Sonnet：%1$ld%%
zh_hant: 7 天 Sonnet：%1$ld%%

# tooltip.window.sonnet.resets
source: 7d Sonnet: %1$ld%% (resets in %2$@)
ar: 7 أيام Sonnet: %1$ld%% (يُعاد التعيين خلال %2$@)
cs: 7d Sonnet: %1$ld%% (resetuje se za %2$@)
da: 7d Sonnet: %1$ld%% (nulstilles om %2$@)
de: 7 T. Sonnet: %1$ld%% (zurückgesetzt in %2$@)
es: 7d Sonnet: %1$ld%% (se restablece en %2$@)
fi: 7 pv Sonnet: %1$ld%% (nollautuu %2$@)
fr: 7j Sonnet : %1$ld%% (réinit. dans %2$@)
hi: 7दि Sonnet: %1$ld%% (%2$@ में रीसेट)
hr: 7d Sonnet: %1$ld%% (resetira se za %2$@)
hu: 7 napos Sonnet: %1$ld%% (visszaáll: %2$@)
id: 7h Sonnet: %1$ld%% (reset dalam %2$@)
it: 7g Sonnet: %1$ld%% (si azzera tra %2$@)
ja: 7日間 Sonnet: %1$ld%%（リセットまで %2$@）
ko: 7일 Sonnet: %1$ld%% (초기화까지 %2$@)
ms: 7h Sonnet: %1$ld%% (tetap semula dalam %2$@)
nb: 7d Sonnet: %1$ld%% (nullstilles om %2$@)
nl: 7d Sonnet: %1$ld%% (reset over %2$@)
pl: 7d Sonnet: %1$ld%% (odnowienie za %2$@)
pt: 7d Sonnet: %1$ld%% (repõe em %2$@)
ru: 7 д Sonnet: %1$ld%% (сброс через %2$@)
sk: 7d Sonnet: %1$ld%% (obnoví sa o %2$@)
sv: 7d Sonnet: %1$ld%% (återställs om %2$@)
th: 7 วัน Sonnet: %1$ld%% (รีเซ็ตใน %2$@)
tr: 7g Sonnet: %1$ld%% (sıfırlanma: %2$@)
uk: 7 дн. Sonnet: %1$ld%% (скидання через %2$@)
vi: 7 ngày Sonnet: %1$ld%% (đặt lại sau %2$@)
zh_hans: 7天 Sonnet：%1$ld%%（重置于 %2$@）
zh_hant: 7 天 Sonnet：%1$ld%%（重置於 %2$@）
